[
  {
    "numero_chapitre": "0",
    "card_context": "Tu es en position assise, il fait noir.",
    "mj_question": "Que fais-tu ?",
    "txt": "Tu es en position assise, il fait noir. Tu ne sais pas qui tu es, ni ce que tu fais là. Ton amnèsie es total. Plusieurs options s'offrent à toi. Tu peux chercher autour de toi, fouiller tes poches ou tenter de te lever.",
    "choix": [
      "1",
      "2",
      "3"
    ],
    "btn_choix": [
      "Autour de toi.",
      "Tes poches.",
      "Tu te lèves."
    ]
  },
  {
    "numero_chapitre": "1",
    "card_context": "Tu veux savoir ce qui t'entoure. Mais il fait beaucoup trop noir dans la pièce pour que tu puisses voir quelque chose. Plusieurs choix s'offrent à toi.",
    "mj_question": "Que fais-tu ?",
    "choix": [
      "6",
      "9",
      "15",
      "11"
    ],
    "btn_choix": [
      "Fouiller tes poches",
      "Atteindre le bureau",
      "Atteindre la porte",
      "Atteindre la télé"
    ],
    "d_w": [
      "Tu tâtonnes rapidement ce sur quoi tu es assis, les grincements des ressorts du canapé te font comprendre que tu es assis sur un canapé de mauvaise facture. Tu te sens t'enfoncer dans ses coussins. Tu cherches autour de toi rapidement. Tu trouves une télécommande coincée entre deux coussins derrière toi. En la saisissant, tu ne sais pas très bien comment, la télévision s'allume. L'écran noir laisse place à une neige continue et ajoute un son constant à ce moment rempli de questions. Mais grâce à la lumière, tu vois ce qui t'entoure. A ta droite un bureau en bois en dessous d'une fenêtre à l'encadrement blanc fermée par un volet qui devait être blanc à son installation. Devant toi la télévision posé sur un meuble de bois ou alors c'est peut être un tabouret. Derrière la télévision une porte en bois blanc fermée. Grâce à la lumière, tu en es sûr il n'y a plus rien à fouiller autour de toi."
    ],
    "i_w": [
      "Tu tâtonnes consciencieusement ce sur quoi tu es assis, les grincements des ressorts du canapé te font comprendre que tu es assis sur un canapé de mauvaise facture. Tu te sens t'enfoncer dans ses coussins. Tu cherches autour de toi en prenant tout ton temps et tu trouves une télécommande coincé entre deux coussins derrière toi. En la saisissant, tu ne sais pas très bien comment, la télévision s'allume. L'écran noir laisse place à une neige continue et ajoute un son constant à ce moment rempli de questions. Mais grâce à la lumière, tu vois ce qui t'entoure. A ta droite un bureau en bois en dessous d'une fenêtre à l'encadrement blanc fermée par un volet qui devait être blanc à son installation. Devant toi la télévision posé sur un meuble de bois ou alors c'est peut être un tabouret. Derrière la télévision une porte en bois blanc fermée. Grâce à la lumière, tu en es sûr il n'y a plus rien à fouiller autour de toi."
    ],
    "d_l": [
      "Tu tâtonnes rapidement ce sur quoi tu es assis, les grincements des ressorts du canapé te font comprendre que tu es assis sur un canapé de mauvaise facture. Tu te sens t'enfoncer dans ses coussins. Tu cherches rapidement autour de toi. Tu as du mal à passer ta main entre les coussins. Ton corps est engourdi, ce qui ne facilite pas la tâche. Tu finis par sentir un objet coincé entre deux coussins derrière toi. Au touché, cet objet ressemble à une télécommande. En la prenant en main, tu ne sais pas très bien comment mais la télévision s'allume. L'écran noir laisse place à une neige continue et ajoute un son constant à ce moment rempli de questions. Cependant grâce à la lumière, tu vois ce qui t'entoure. A ta droite un bureau en bois en dessous d'une fenêtre à l'encadrement blanc fermée par un volet qui devait être blanc à son installation. Devant toi la télévision posé sur un meuble de bois ou alors c'est peut être un tabouret. Derrière la télévision une porte en bois blanc fermée. Grâce à la lumière, tu en es sûr il n'y a plus rien à fouiller autour de toi."
    ],
    "i_l": [
      "Tu tâtonnes consciencieusement ce sur quoi tu es assis, les grincements des ressorts du canapé te font comprendre que tu es assis sur un canapé de mauvaise facture. Tu te sens t'enfoncer dans ses coussins. Tu cherches encore et encore. Les grincements du canapé te font penser aux grognements d'un animal.  Tu finis par sentir un objet coincé entre deux coussins derrière toi. Au touché cet objet ressemble à une télécommande. En la prenant en main tu ne sais pas très bien comment et la télévision s'allume. L'écran noir laisse place à une neige continue et ajoute un son constant à ce moment rempli de questions. Grâce à la lumière, tu vois ce qui t'entoure. A ta droite un bureau en bois en dessous d'une fenêtre à l'encadrement blanc fermée par un volet qui devait être blanc à son installation. Devant toi la télévision posé sur un meuble de bois ou alors c'est peut être un tabouret. Derrière la télévision une porte en bois blanc fermée. Grâce à la lumière, tu en es sûr il n'y a plus rien à fouiller autour de toi."
    ],
    "actions": {
      "btn": [
        "Tâtonner consciencieusement (i).",
        "Tâtonner rapidement (d)."
      ],
      "carac": [
        "intelligence",
        "dexterite"
      ]
    }
  },
  {
    "numero_chapitre": "2",
    "card_context": "Tu veux fouiller tes poches dans l'espoir de trouver des informations sur toi. Ton nom, ton adresse, peut-être, ou un mot ?",
    "mj_question": "Que fais-tu ?",
    "choix": [
      "1",
      "3"
    ],
    "btn_choix": [
      "Fouiller autour de toi",
      "Tu te lèves"
    ],
    "d_w": [
      "En un passage tu trouves tout ce qu'il y a dans tes poches. Te voilà en possession d'un objet froid et carré. Tu penses tout de suite à un portable et il est éteint. Tu cherches le bouton pour l'allumer, mais celui-ci s'éteint instantanément, il n'a plus de batterie. Malheureusement, le noir profond dans lequel tu es, t'empêche de discerner quoi que ce soit autour de toi."
    ],
    "i_w": [
      "Le temps te semble interminable. Cette fouille ne te prend pas beaucoup de temps. Te voilà en possession d'un portable éteint. Tu essaies d'allumer le portable, mais celui-ci s'éteint instantanément, il n'a plus de batterie.  Malheureusement, le noir profond dans lequel tu es t'empêche de discerner quoi que ce soit."
    ],
    "d_l": [
      "Tu passes une première fois tes mains sur ton corps et tu ne trouves rien. Tu insistes. Toujours rien. Finalement, tu sens un objet lourd dans une de tes poches intérieur. Te voilà en possession d'un objet froid et carré. Tu penses tout de suite à un portable et il est éteint. Tu cherches le bouton pour l'allumer, mais celui-ci s'éteint instantanément, il n'a plus de batterie. Malheureusement, le noir profond dans lequel tu es, t'empêche de discerner quoi que ce soit autour de toi"
    ],
    "i_l": [
      "Le temps te semble interminable. Cette fouille est beaucoup trop longue. Finalement, tu sans un objet carré dans une de tes poches intérieur. Tu penses à un portable. Tu sors le portable de ta poche et tu essaies de l'allumer. Malheureusement, celui-ci s'éteint instantanément, il n'a plus de batterie. Le noir profond dans lequel tu es, t'empêches de discerner quoi que ce soit."
    ],
    "actions": {
      "btn": [
        "Fouiller consciencieusement (i).",
        "Fouiller rapidement (d)."
      ],
      "carac": [
        "intelligence",
        "dexterite"
      ]
    }
  },
  {
    "numero_chapitre": "3",
    "card_context": "Il est temps d'essayer de se lever. Ton corps t'envoie de nombreux signaux contradictoire. Tu trembles mais tu as chaud. Tes pensées sont claires, pourtant tu ignores où tu es et pourquoi. Et ton corps te crie de courrir le plus loin possible, mais tes jambes ne sont vraisemblablement pas de cette avis.",
    "mj_question": "Que fais-tu ?",
    "choix": [
      "1",
      "2"
    ],
    "btn_choix": [
      "Fouiller autour de toi",
      "Fouiller tes poches"
    ],
    "c_w": [
      "Tu te mets sur tes deux pieds rapidement. Tu sens ton corps trembler, tu ne sens plus rien. Ton corps bascule en arrière. Tu arrives à peine à faire en sorte de ne pas te faire mal en retombant. Ton corps réagit comme si tu avais été drogué."
    ],
    "d_w": [
      "Tu prends ton temps pour te mettre debout.Tu sens ton corps trembler, tu ne sens plus rien. Tu tombes en arrière et tu te rassois sur le canapé sur lequel tu étais d'un mouvement presque gracieux. Ton corps réagit comme si tu avais été drogué."
    ],
    "c_l": [
      "Tu te mets sur tes deux pieds rapidement. Tu sens ton corps trembler, tu ne sens plus rien. Ton corps bascule en arrière. Tu tombes lourdement sur le canapé. Les ressorts grinces comme un cris stridents qui parcourt la pièce. Ton corps réagit comme si tu avais été drogué."
    ],
    "d_l": [
      "Tu prends ton temps pour te mettre debout. Tu sens ton corps trembler, tu ne sens plus rien.  Tu tombes en arrière et tu te fracasse sur le canapé sur lequel tu étais. Les ressorts grinces comme un cris stridents qui parcourt la pièce. Ton corps réagit comme si tu avais été drogué."
    ],
    "actions": {
      "btn": [
        "Te lever brutalement (c).",
        "Te lever en prenant ton temps (d)."
      ],
      "carac": [
        "constitution",
        "dexterite"
      ]
    }
  },
  {
    "numero_chapitre": "4",
    "card_context": "Tu veux savoir ce qui est autour de toi. Tu essayes de faire le vide dans ta tête afin de pleinement apprécier les environs. En fermant les yeux tu sens ta tête tourner mais tu parviens à passer au-delà de ce problème.",
    "mj_question": "Que fais-tu ?",
    "txt": " adipisicing elit.",
    "choix": [
      "9",
      "15",
      "11"
    ],
    "btn_choix": [
      "Atteindre le bureau",
      "Atteindre la porte",
      "Atteindre la télé"
    ],
    "d_w": [
      "En écoutant rapidement, tu entends des voitures qui passent au loin."
    ],
    "i_w": [
      "En écoutant attentivement, tu entends des voitures qui passent au loin. Tu prends ton temps et tu en déduis que tu dois être aux abords d'une route très passante, une autoroute par exemple."
    ],
    "d_l": [
      "En écoutant rapidement, tu entends de la pluie ou alors, c'est peut être ton imagination"
    ],
    "i_l": [
      "En écoutant attentivement, tu entends du ressac ou alors, c'est peut être ton imagination"
    ],
    "actions": {
      "btn": [
        "Écouter rapidement (d).",
        "Écouter attentivement (i)"
      ],
      "carac": [
        "dexterite",
        "intelligence"
      ]
    }
  },
  {
    "numero_chapitre": "5",
    "card_context": " ",
    "mj_question": "Que fais-tu ?",
    "txt": "",
    "choix": [
      "0"
    ],
    "btn_choix": [],
    "c_w": [
      "constitution réussi blabla"
    ],
    "d_w": [
      "agilité réussi blabla"
    ],
    "i_w": [
      "réflexion réussit blabla"
    ],
    "c_l": [
      "constitution échoué blabla"
    ],
    "d_l": [
      "agilité échoué blabla"
    ],
    "i_l": [
      "réflexion échoué blabla"
    ],
    "actions": {
      "btn": [
        "Tu tatonnes"
      ],
      "carac": [
        "dexterite"
      ]
    }
  },
  {
    "numero_chapitre": "6",
    "card_context": "Tu tentes de faire le vide dans ta tête pour te concentrer à l'écoute de ton environnement.",
    "mj_question": "Que fais-tu ?",
    "txt": " adipisicing elit.",
    "choix": [
      "9",
      "15",
      "11"
    ],
    "btn_choix": [
      "Atteindre le bureau.",
      "Atteindre la porte.",
      "Atteindre la télé."
    ],
    "d_w": [
      "Le temps te semble interminable. Pourtant, cette fouille ne te prend pas beaucoup de temps. Te voilà en possession d'un portable éteint. Tu essaies d'allumer le portable, mais celui-ci s'éteint instantanément, plus de batterie."
    ],
    "i_w": [
      "Le temps te semble interminable. Pourtant, cette fouille ne te prend pas beaucoup de temps. Te voilà en possession d'un portable éteint. Tu essaies d'allumer le portable, mais celui-ci s'éteint instantanément, plus de batterie."
    ],
    "d_l": [
      "Le temps te semble interminable. Cette fouille est beaucoup trop longue. Te voilà en possession d'un portable éteint. Tu essaies d'allumer le portable, mais celui-ci s'éteint instantanément, plus de batterie."
    ],
    "i_l": [
      "Le temps te semble interminable. Cette fouille est beaucoup trop longue. Te voilà en possession d'un portable éteint. Tu essaies d'allumer le portable, mais celui-ci s'éteint instantanément, plus de batterie."
    ],
    "actions": {
      "btn": [
        "Fouiller de façon réfléchie (i).",
        "Fouiller rapidement (d)."
      ],
      "carac": [
        "intelligence",
        "dexterite"
      ]
    }
  },
  {
    "numero_chapitre": "7",
    "card_context": "test",
    "mj_question": "Que fais-tu ?",
    "txt": "  ",
    "choix": [
      "0"
    ],
    "btn_choix": [
      "Tu tatonnes autour de toi puis te rassois"
    ],
    "c_w": [
      "constitution réussi blabla"
    ],
    "d_w": [
      "agilité réussi blabla"
    ],
    "i_w": [
      "réflexion réussit blabla"
    ],
    "c_l": [
      "constitution échoué blabla"
    ],
    "d_l": [
      "agilité échoué blabla"
    ],
    "i_l": [
      "réflexion échoué blabla"
    ],
    "actions": {
      "btn": [
        "Tu tatonnes"
      ],
      "carac": [
        "dexterite"
      ]
    }
  },
  {
    "numero_chapitre": "8",
    "card_context": "test",
    "mj_question": "Que fais-tu ?",
    "txt": "  ",
    "choix": [
      "0"
    ],
    "btn_choix": [
      "Tu tatonnes autour de toi puis te rassois"
    ],
    "c_w": [
      "constitution réussi blabla"
    ],
    "d_w": [
      "agilité réussi blabla"
    ],
    "i_w": [
      "réflexion réussit blabla"
    ],
    "c_l": [
      "constitution échoué blabla"
    ],
    "d_l": [
      "agilité échoué blabla"
    ],
    "i_l": [
      "réflexion échoué blabla"
    ],
    "actions": {
      "btn": [
        "Tu tatonnes"
      ],
      "carac": [
        "dexterite"
      ]
    }
  },
  {
    "numero_chapitre": "9",
    "card_context": "Tu choisis d'aller vers le bureau. Chaque pas est pour toi d'une difficulté assez improbable.",
    "mj_question": "Que fais-tu ?",
    "txt": "Txt qu'on doit pas voir",
    "choix": [
      "10",
      "13",
      "11",
      "15"
    ],
    "btn_choix": [
      "Fouiller le bureau.",
      "Essayer d'ouvrir le volet.",
      "Atteindre la télé.",
      "Atteindre la porte."
    ],
    "c_w": [
      "Tu cours le plus vite, ton stress monte. Tu manques de glisser sur le sol, tes jambes sont en coton mais tu atteins le bureau sans difficulté mais pas sans faire de bruit. Le bureau est sommaire. Dessus, il semble y avoir une sorte de manivelle. La chaise est rentrée, mais un tiroir court toute la longueur de la table. Au-dessus, une fenêtre fermée sans ouverture possible avec un volet coulissant fermé lui aussi. Le mécanisme est absent, c'est surement la manivelle qui a dû être arrachée"
    ],
    "d_w": [
      "Tu vas doucement vers le bureau en essayant de ne pas faire de bruit, ton stress monte. Tes jambes sont en coton mais tu atteins le bureau sans difficulté et sans faire de bruit. Le bureau est sommaire. Dessus, il semble y avoir une sorte de manivelle. La chaise est rentrée, mais un tiroir court toute la longueur de la table. Au-dessus, une fenêtre fermée sans ouverture possible avec un volet coulissant fermé lui aussi. Le mécanisme est absent, c'est surement la manivelle qui a dû être arrachée"
    ],
    "c_l": [
      "Tu cours le plus vite, ton stress monte. Tu glisses sur le sol et tu tombes en avant, tes jambes sont en coton mais tu atteins le bureau avec difficulté et en faisant beaucoup de bruit. Le bureau est sommaire. Dessus, il semble y avoir une sorte de manivelle. La chaise est rentrée, mais un tiroir court toute la longueur de la table. Au-dessus, une fenêtre fermée sans ouverture possible avec un volet coulissant fermé lui aussi. Le mécanisme est absent, c'est surement la manivelle qui a dû être arrachée"
    ],
    "d_l": [
      "Tu vas doucement vers le bureau en essayant de ne pas faire de bruit, ton stress monte. Tes jambes sont en coton et tu atteins le bureau avec difficulté et les planches sous tes pieds font à chaque pas un bruit à réveiller le diable. Le bureau est sommaire. Dessus, il semble y avoir une sorte de manivelle. La chaise est rentrée, mais un tiroir court toute la longueur de la table. Au-dessus, une fenêtre fermée sans ouverture possible avec un volet coulissant fermé lui aussi. Le mécanisme est absent, c'est surement la manivelle qui a dû être arrachée"
    ],
    "actions": {
      "btn": [
        "J'y vais sans bruit (d).",
        "Je cours vers le bureau (c)."
      ],
      "carac": [
        "dexterite",
        "constitution"
      ]
    }
  },
  {
    "numero_chapitre": "10",
    "card_context": "Tu ouvres le tiroir et tu scrutes à l'intérieur.",
    "mj_question": "Que fais-tu ?",
    "txt": " Txt qu'on doit pas voir ",
    "choix": [
      "13",
      "11",
      "15"
    ],
    "btn_choix": [
      "Essayer d'ouvrir le volet",
      "Atteindre la télé",
      "Atteindre la porte"
    ],
    "d_w": [
      "Tu fouilles rapidement dans le tiroir. À première vue il semble vide, mais finalement ta main sent un objet petit et froid. En sortant l'objet du tiroir te voilà en possession d'une clef. Mais à quoi peut-elle bien servir? Elle ressemble à une clef de porte."
    ],
    "i_w": [
      "Tu fouilles consciencieusement dans le tiroir. À force de recherche ta main sent un objet petit et froid. En sortant l'objet du tiroir te voilà en possession d'une clef. Mais à quoi peut-elle bien servir? Elle ressemble à une clef de porte."
    ],
    "d_l": [
      "Tu fouilles rapidement dans le tiroir. À première vue il semble vide, la recherche rapide prends finalement un temps infini comme si tu étais persuader de la présecnce d'un objet dedans. Enfin ta main sent un objet petit et froid. En sortant l'objet du tiroir te voilà en possession d'une clef. Mais à quoi peut-elle bien servir?"
    ],
    "i_l": [
      "Tu fouilles rapidement dans le tiroir. À première vue il semble vide, la recherche lente prends une tournure infinie comme si tu étais persuader de la présecnce d'un objet dedans. Enfin ta main sent un objet petit et froid. En sortant l'objet du tiroir te voilà en possession d'une clef. Mais à quoi peut-elle bien servir?"
    ],
    "actions": {
      "btn": [
        "Fouiller consciencieusement (i).",
        "Fouiller rapidement (d)."
      ],
      "carac": [
        "intelligence",
        "dexterite"
      ]
    }
  },
  {
    "numero_chapitre": "11",
    "card_context": "Tu décides d'aller vers la télé. Ce bruit blanc qui émane de cet objet résonne dans ta tête comme une cloche qui ne s'arrêterait pas.",
    "mj_question": "Que fais-tu ?",
    "txt": "Txt qu'on doit pas voir",
    "choix": [
      "14",
      "9",
      "15"
    ],
    "btn_choix": [
      "Fouiller le meuble de la télévision",
      "Atteindre le bureau",
      "Atteindre la porte"
    ],
    "c_w": [
      "Tu cours le plus vite possible, ton stress monte. Tu manques de glisser sur le sol. Tes jambes sont en coton mais tu atteins la télé sans difficulté, mais pas sans faire de bruit."
    ],
    "d_w": [
      "Tu vas doucement vers la télé en essayant de ne pas faire de bruit, ton stress monte. Tes jambes sont en coton mais tu atteins la télé sans difficulté et sans faire de bruit."
    ],
    "c_l": [
      "Tu cours le plus vite possible, ton stress monte. Tu glisses sur le sol et tu tombes en arrière. Tes jambes sont en coton mais tu atteins la télé avec difficulté et en faisant beaucoup de bruit."
    ],
    "d_l": [
      "Tu vas doucement vers la télé en essayant de ne pas faire de bruit, ton stress monte. Tes jambes sont en coton et tu atteins la télé avec difficulté. Les planches grincent à chaqu'unde tes pas, comme si tu pesais plusieurs tonnes."
    ],
    "actions": {
      "btn": [
        "J'y vais sans bruit (d).",
        "je cours vers la télé (c)."
      ],
      "carac": [
        "dexterite",
        "constitution"
      ]
    }
  },
  {
    "numero_chapitre": "12",
    "card_context": "",
    "mj_question": "Que fais-tu ?",
    "txt": "Txt qu'on doit pas voir",
    "choix": [
      "0"
    ],
    "btn_choix": [
      "Essayer d'ouvrir le volet"
    ],
    "c_w": [
      "constitution réussi blabla"
    ],
    "d_w": [
      "constitution réussi blabla"
    ],
    "i_w": [
      "réflexion réussit blabla"
    ],
    "c_l": [
      "constitution échoué blabla"
    ],
    "d_l": [
      "constitution réussi blabla"
    ],
    "i_l": [
      "réflexion échoué blabla"
    ],
    "actions": {
      "btn": [
        "Fouiller le tiroir"
      ],
      "carac": [
        "dexterite"
      ]
    }
  },
  {
    "numero_chapitre": "13",
    "card_context": "Tu choisis d'essayer d'ouvrir le volet. La manivelle qui est posée sur ce bureau doit servir à ouvrir ce volet. Mais tu peux décider de l'ouvrir en utilisant ta force.",
    "mj_question": "Que fais-tu ?",
    "txt": "Txt qu'on doit pas voir",
    "choix": [
      "11",
      "15",
      "10"
    ],
    "btn_choix": [
      "Atteindre la télé",
      "Atteindre la porte",
      "Fouiller le bureau"
    ],
    "c_w": [
      "Malgré tout tes efforts tu ne peux que faire apparaître une entrebâillure dans le volet et le mécanisme se casse. Juste assez pour voir que dehors il fait nuit, il ne pleut pas et que tu es à côté d'un parking. Une seule voiture y est stationnée."
    ],
    "d_w": [
      "Malgré tout tes efforts tu ne peux que faire apparaître une entrebâillure dans le volet et la manivelle casse le mécanisme. Juste assez pour voir que dehors il fait nuit, il ne pleut pas et que tu es à côté d'un parking. Une seule voiture y est stationnée."
    ],
    "c_l": [
      "Malgré tout tes efforts tu n'arrives pas à faire bouger le volet. De plus, le mécanisme se casse"
    ],
    "d_l": [
      "Malgré tout tes efforts tu n'arrives pas à faire bouger le volet. De plus, la manivelle casse le mécanisme."
    ],
    "actions": {
      "btn": [
        "Ouvrir le volet avec la manivelle (d).",
        "Ouvrir le volet avec force (c)."
      ],
      "carac": [
        "dexterite",
        "constitution"
      ]
    }
  },
  {
    "numero_chapitre": "14",
    "card_context": "De la neige, du bruit blanc. Tu es devant la télévision. Quelle heure est-il ? Encore une question sans réponse. Tu te décides à fouiller le meuble de télévision.",
    "mj_question": "Que fais-tu ?",
    "txt": "Txt qu'on doit pas voir",
    "choix": [
      "9",
      "15"
    ],
    "btn_choix": [
      "Atteindre le bureau",
      "Atteindre la porte"
    ],
    "d_w": [
      "Tu fouilles rapidement le meuble télé. Sans grande difficulté tu tombes sur un porte-document. A l'intérieur des feuilles qui décrivent les habitudes d'une personne. Le nom est barré en noir. La photo qui y est accrochée te semble familière. Tu plis les feuilles et tu les ranges dans ta veste"
    ],
    "i_w": [
      "Tu fouilles consciencieusement le meuble télé. Sans grande difficulté tu tombes sur un porte-document. A l'intérieur des feuilles qui décrivent les habitudes d'une personne. Le nom est barré en noir. La photo qui y est accrochée te semble familière et de ce que tu as pu voir dans les reflets, cette personne te ressemble beaucoup. Tu plis les feuilles et tu les ranges dans ta veste"
    ],
    "d_l": [
      "Tu fouilles rapidement le meuble télé. La neige, tu es comme hypnotisé par l'écran. Tout semble s'arrêter quand ta main tombe sur un porte-document. A l'intérieur des feuilles qui décrivent les habitudes d'une personne. Le nom est barré en noir. La photo qui y est accrochée te semble familière. Tu plis les feuilles et tu les ranges dans ta veste"
    ],
    "i_l": [
      "Tu fouilles consciencieusement le meuble télé. La neige, tu es comme hypnotisé par l'écran. Tout semble s'arrêter quand ta main tombe sur un porte-document. A l'intérieur des feuilles qui décrivent les habitudes d'une personne. Le nom est barré en noir. La photo qui y est accrochée te semble familière. Tu plis les feuilles et tu les ranges dans ta veste"
    ],
    "actions": {
      "btn": [
        "Fouiller le meuble consciencieusement (i).",
        "Fouiller le meuble rapidement (d)."
      ],
      "carac": [
        "intelligence",
        "dexterite"
      ]
    }
  },
  {
    "numero_chapitre": "15",
    "card_context": "Tu décides d'aller vers la porte. La sortie, c'est pour bientôt.",
    "choix": [
      "9",
      "11",
      "16",
      "17"
    ],
    "btn_choix": [
      "Atteindre le bureau",
      "Atteindre la télé",
      "Analyser la porte",
      "Forcer la porte"
    ],
    "btn_choix_sup": [
      "19",
      "Utiliser la clef"
    ],
    "c_w": [
      "Tu cours le plus vite possible, ton stress monte. Tu manques de glisser sur le sol, tes jambes sont en coton mais tu atteins la porte sans difficulté, mais pas sans faire de bruit."
    ],
    "d_w": [
      "Tu vas doucement vers la porte en essayant de ne pas faire de bruit, ton stress monte. Tes jambes sont en coton mais tu atteins la porte sans difficulté et sans faire de bruit."
    ],
    "c_l": [
      "Tu cours le plus vite possible, ton stress monte. Tu glisses sur le sol et tu tombes en arrière, tes jambes sont en coton mais tu atteins la porte avec difficulté et en faisant beaucoup de bruit."
    ],
    "d_l": [
      "Tu vas doucement vers la porte en essayant de ne pas faire de bruit, ton stress monte. Tes jambes sont en coton et tu atteins la porte avec difficulté et les planches sous tes pieds grincent à chaque pas, comme si tu faisais plusieurs tonnes."
    ],
    "actions": {
      "btn": [
        "Marcher sans bruit (d).",
        "Courrir vers porte (c)."
      ],
      "carac": [
        "dexterite",
        "constitution"
      ]
    }
  },
  {
    "numero_chapitre": "16",
    "card_context": "Tu regardes la porte avec insistance, espérant percevoir des informations qui pourraient t'aider à prendre une décision.",
    "mj_question": "Que fais-tu ?",
    "txt": "Txt qu'on doit pas voir",
    "choix": [
      "9",
      "11",
      "17"
    ],
    "btn_choix": [
      "Atteindre le bureau",
      "Atteindre la télé",
      "Forcer la porte"
    ],
    "btn_choix_sup": [
      "19",
      "Utiliser la clef"
    ],
    "i_w": [
      "Tu fronces les sourcils et tu te concentres sur la porte qui se dresse devant toi. Elle est assez ancienne, et pourtant tu vois qu'elle est robuste. Si tu décides de forcer le passage tu vas faire beaucoup de bruits. Elle a une serrure basique. Il se pourrait bien que la clef se trouve dans cette chambre."
    ],
    "d_w": [
      "Tu regardes cette porte rapidement. Elle te semble assez résistante, si tu voulais la forcer, cela te mettrait en difficulté. Cela pourrait te prendre beaucoup de temps et tu vas faire un maximum de bruits."
    ],
    "i_l": [
      "Tu fronces les sourcils et tu te concentres sur la porte qui se dresse devant toi. Tu la regardes en espérant qu'elle te parle. Avec tout ce brouillard dans ta tête tu n'arrives à rien. C'est une porte standard, avec une serrure."
    ],
    "d_l": [
      "Tu regardes cette porte rapidement. Avec tout ce brouillard dans ta tête tu n'arrives à rien. C'est une porte standard, avec une serrure."
    ],
    "actions": {
      "btn": [
        "Analyser intelligemment (i).",
        "Analyser rapidement (d)."
      ],
      "carac": [
        "intelligence",
        "dexterite"
      ]
    }
  },
  {
    "numero_chapitre": "17",
    "card_context": "Tu forces la porte de toute ta puissance. Il est temps de sortir maintenant.",
    "mj_question": "Que fais-tu ?",
    "txt": "Txt qu'on doit pas voir",
    "choix": [
      "20",
      "21",
      "22"
    ],
    "btn_choix": [
      "Forcer le passage",
      "Eviter l'inconnu",
      "Essayer de lui parler"
    ],
    "c_w": [
      "En un coup de pied tu ouvres la porte. Devant toi se dévoile un parking. Il semble que tu sors d'une chambre d'hôtel. Un homme se tient contre une voiture, une cigarette à la bouche. Quand il te voit, il jette sa cigarette et se dirige vers toi."
    ],
    "c_l": [
      "Tu as beaucoup de mal, tu t'y reprends à plusieurs fois et tu finis par faire tomber la porte. Devant toi se dévoile un parking. Il semble que tu sors d'une chambre d'hôtel. Une cigarette est à terre, encore fumante. Un homme est à mi-chemin entre toi et une voiture. Il se dirige vers toi."
    ],
    "actions": {
      "btn": [
        "Forcer la porte (c)."
      ],
      "carac": [
        "constitution"
      ]
    }
  },
  {
    "numero_chapitre": "18",
    "card_context": "",
    "mj_question": "Que fais-tu ?",
    "txt": "Txt qu'on doit pas voir",
    "choix": [
      "0"
    ],
    "btn_choix": [
      "test"
    ],
    "c_w": [
      "constitution réussi blabla"
    ],
    "d_w": [],
    "i_w": [
      "réflexion réussit blabla"
    ],
    "c_l": [
      "constitution échoué blabla"
    ],
    "d_l": [
      ""
    ],
    "i_l": [
      "réflexion échoué blabla"
    ],
    "actions": {
      "btn": [
        "test"
      ],
      "carac": [
        "dexterite"
      ]
    }
  },
  {
    "numero_chapitre": "19",
    "card_context": "La clef s'insère très naturellement dans le barrilet. Et la clef tourne facilement.",
    "mj_question": "Que fais-tu ?",
    "txt": "Txt qu'on doit pas voir",
    "choix": [
      "20",
      "21",
      "22"
    ],
    "btn_choix": [
      "Forcer le passage",
      "Courrir pour l'éviter",
      "Essayer de lui parler"
    ],
    "btn_choix_sup": [
      "23",
      "Essayer de ne pas se faire remarquer"
    ],
    "d_w": [
      "Tu ouvres la porte sans faire attention. Par réflexe tu fais un pas en arrière. Devant toi se dévoile un parking. Il semble que tu sors d'une chambre d'hôtel. Un homme se tient contre une voiture, une cigarette à la bouche. Il fume sa cigarette et se tient contre la seule voiture du parking."
    ],
    "i_w": [
      "Tu ouvres doucement la porte. Devant toi se dévoile un parking. Il semble que tu sors d'une chambre d'hôtel. Un homme se tient contre une voiture, une cigarette à la bouche. Il fume sa cigarette et se tient contre la seule voiture du parking."
    ],
    "d_l": [
      "Tu ouvres la porte sans faire attention et tu as devant toi une forêt sombre avec une route goudronnée qui te sépare de cette nature. Des places de parking sont dessinées sur ce bitume. Un ensemble de chambre se suivent et se ressemblent sur ton côté gauche. De l'autre côté un parking d'une vingtaine de place se dévoile sous tes yeux. La présence d'un homme assez grand et corpulent en plein milieu du parking cigarette à la bouche te fait froid dans le dos. Cette masse peu réconfortante jette sa cigarette d'un geste brusque en te voyant. Et se dirige vers toi l'air déterminé et peu amical. Sa voiture a les phares allumés, et la fenêtre est à moitié ouverte"
    ],
    "i_l": [
      "Tu ouvres la porte doucement, mais cette dernière et vieille et grince dans ce silence de plomb. Tu as devant toi une forêt sombre avec une route goudronnée qui te sépare de cette nature. Des places de parking sont dessinées sur ce bitume. Un ensemble de chambre se suivent et se ressemblent sur ton côté gauche. De l'autre côté un parking d'une vingtaine de place se dévoile sous tes yeux. La présence d'un homme assez grand et corpulent en plein milieu du parking cigarette à la bouche te fait froid dans le dos. Cette masse peu réconfortante jette sa cigarette d'un geste brusque en te voyant. Et se dirige vers toi l'air déterminé et peu amical. Sa voiture a les phares allumés, et la fenêtre est à moitié ouverte"
    ],
    "actions": {
      "btn": [
        "Ouvrir la porte doucement (i).",
        "Ouvrir sans faire attention (d)."
      ],
      "carac": [
        "intelligence",
        "dexterite"
      ]
    }
  },
  {
    "numero_chapitre": "20",
    "card_context": "Tu décides de forcer le passage malgré la stature imposante de ton adversaire.",
    "mj_question": "Que fais-tu ?",
    "txt": "Txt qu'on doit pas voir",
    "choix_win": [
      "24",
      "26"
    ],
    "btn_choix_win": [
      "Entrer dans la voiture et essayer de la démarer.",
      "Courir au loin."
    ],
    "choix_loose": [
      "27"
    ],
    "btn_choix_loose": [
      "Tu n'as pas le choix il va falloir affronter l'inconnu"
    ],
    "c_w": [
      "Tu pousses l'inconnu de toutes tes forces, il trébuche et se cogne la tête contre la voiture. Te voilà à côté de la voiture, l'inconnu est KO."
    ],
    "c_l": [
      "Tu essayes de passer mais l'inconnu te repousse assez facilement. Tu n'as pas réussi à passer. Et tu vas devoir te débarasser de cette personne, il ne te laisse pas le choix."
    ],
    "actions": {
      "btn": [
        "Foncer sur l'inconnu (c)."
      ],
      "carac": [
        "constitution"
      ]
    }
  },
  {
    "numero_chapitre": "21",
    "card_context": "Tu tentes de passer et d'entrer dans la voiture en évitant l'inconnu.",
    "mj_question": "Sachant que ça peut être ta dernière action, que fais-tu ?",
    "txt": "Txt qu'on doit pas voir",
    "choix_win": [
      "24",
      "25",
      "26"
    ],
    "btn_choix_win": [
      "Entrer dans la voiture et essayer de la démarrer",
      "Entrer dans la voiture et klaxonner",
      "Courir au loin"
    ],
    "choix_loose": [
      "27"
    ],
    "btn_choix_loose": [
      "Tu n'as pas le choix il va falloir affronter l'inconnu"
    ],
    "d_w": [
      "En utilisant tes réflexes, tu passes sans difficultés. Désromais derrière l'inconnu, tu entres dans la voiture et tu tournes la clef du moteur."
    ],
    "i_w": [
      "Tu te représentes un chemin dans ta tête et tout se passe comme prévu. Tu arrives derrière l'inconnu. Tu entres dans la voiture et tu tournes la clef du moteur."
    ],
    "d_l": [
      "Ta dextérité ne suffit pas à passer l'inconnu. Te voilà arrêté devant lui, il va falloir te battre."
    ],
    "i_l": [
      "Tu te représentes un chemin dans ta tête et rien ne se passe comme prévu. Te voilà arrêté devant lui, il va falloir te battre."
    ],
    "actions": {
      "btn": [
        "Courir avec la meilleure dextérité (d).",
        "Réfléchir à un trajet et s'y tenir (i)."
      ],
      "carac": [
        "dexterite",
        "intelligence"
      ]
    }
  },
  {
    "numero_chapitre": "22",
    "card_context": "Tu essaies de lui parler. Tu comprends vite qu'il va falloir soit lui faire peur, soit négocier",
    "mj_question": "Que fais-tu ?",
    "txt": "Txt qu'on doit pas voir",
    "choix_win": [
      "24",
      "26"
    ],
    "btn_choix_win": [
      "Rentrer dans la voiture et essayer de la démarrer",
      "Courir au loin"
    ],
    "choix_loose": [
      "27"
    ],
    "btn_choix_loose": [
      "Tu n'as pas le choix il va falloir affronter l'inconnu"
    ],
    "c_w": [
      "Dans les yeux de l'inconnu tu vois que tu prends le dessus, il n'a plus l'air sûr de lui. Cela te donne une fraction de temps pour agir."
    ],
    "i_w": [
      "Dans les yeux de l'inconnu tu vois que tu prends le dessus, il n'a plus l'air sûr de lui. Cela te donne une fraction de temps pour agir."
    ],
    "c_l": [
      "Tes menaces sont complètement ignorées par l'inconnu. Te voilà arrêté par lui, il va falloir te battre."
    ],
    "i_l": [
      "Ta tentative de destabilisation n'a aucun effet sur l'inconnu. Te voilà arrêté par lui, il va falloir te battre."
    ],
    "actions": {
      "btn": [
        "Menacer (c).",
        "Saluer et essayer d'apaiser la situation (i)."
      ],
      "carac": [
        "constitution",
        "intelligence"
      ]
    }
  },
  {
    "numero_chapitre": "23",
    "card_context": "Tu essayes de sortir sans te faire remarquer.",
    "mj_question": "Que fais-tu ?",
    "txt": "Txt qu'on doit pas voir",
    "choix_win": {
      "c": "26",
      "d": "24"
    },
    "btn_choix_win": {
      "c": "Regarder en arrière et partir en courant.",
      "d": "Démarrer la voiture et partir le plus loin possible."
    },
    "choix_loose": [
      "27"
    ],
    "btn_choix_loose": [
      "Tu n'as pas le choix il va falloir battre l'inconnu"
    ],
    "c_w": [
      "Tu t'éloignes sans te faire remarquer."
    ],
    "d_w": [
      "Tu contournes facilement l'inconnu, tu rentre dans la voiture. Le contact est déjà enclenché. Tu appuyes sur la pédale et tu t'éloignes le plus loin possible."
    ],
    "c_l": [
      "Tu essayes de t'éloigner, mais l'inconnu t'attrape par l'épaule."
    ],
    "d_l": [
      "Tu essayes de contourner, mais l'inconnu t'attrape par l'épaule."
    ],
    "actions": {
      "btn": [
        "Essayer de contourner pour entrer dans la voiture (d).",
        "Essayer de s'éloigner sans se faire remarquer (c)."
      ],
      "carac": [
        "dexterite",
        "constitution"
      ]
    }
  },
  {
    "numero_chapitre": "24",
    "card_context": "Tu démarres la voiture sans difficulté et tu t'éloignes de cette situation incompréhensible.",
    "mj_question": "Veux tu générer ton histoire ?",
    "txt": "Txt qu'on doit pas voir",
    "choix": [
      "28"
    ],
    "btn_choix": [
      "Démarrer la voiture"
    ],
    "i_w": [
      "Que penser ?"
    ],
    "i_l": [
      "Pourquoi ?"
    ],
    "actions": {
      "btn": [
        "Repenser à ce qu'il vient de se passer"
      ],
      "carac": [
        "fin"
      ]
    }
  },
  {
    "numero_chapitre": "25",
    "card_context": "Tu es dans la voiture et tu actives le klaxon en espérant être entendu ou secouru.",
    "mj_question": "Que fais-tu ?",
    "txt": "Txt qu'on doit pas voir",
    "choix": [
      "24",
      "26"
    ],
    "btn_choix": [
      "Essayer de démarrer la voiture",
      "Sortir de la voiture et courir au loin"
    ],
    "i_w": [
      "Le son résonne dans ce parking vide et aucun mouvement ne se fait dans les alentours"
    ],
    "i_l": [
      "Le klaxon semble débranché. Tu n'arrives pas à tes fins."
    ],
    "actions": {
      "btn": [
        "Klaxonner (i)."
      ],
      "carac": [
        "intelligence"
      ]
    }
  },
  {
    "numero_chapitre": "26",
    "card_context": "Tu te mets à courir au loin et tu repenses à ce qui vient de se passer.",
    "mj_question": "Veux tu générer ton histoire ?",
    "txt": "Txt qu'on doit pas voir",
    "choix": [
      "28"
    ],
    "btn_choix": [
      "Partir"
    ],
    "i_w": [
      "Que penser ?"
    ],
    "i_l": [
      "Pourquoi ?"
    ],
    "actions": {
      "btn": [
        "Repenser à ce qu'il vient de se passer"
      ],
      "carac": [
        "fin"
      ]
    }
  },
  {
    "numero_chapitre": "27",
    "card_context": "Tu te retrouves dans une situation précaire. Te voilà devant un inconnu et ta seule façon de sortir de cette situation est de le battre.",
    "mj_question": "Que fais-tu ?",
    "txt": "Txt qu'on doit pas voir",
    "choix_win": [
      "24",
      "26"
    ],
    "btn_choix_win": [
      "Entrer dans la voiture et essayer de la démarrer",
      "Courir au loin"
    ],
    "choix_loose": [
      "28"
    ],
    "btn_choix_loose": [
      "Tu essayes de te relever"
    ],
    "c_w": [
      "Tu réussis à le mettre KO. Tu as une opportunité de t'échapper."
    ],
    "d_w": [
      "Il s'essoufle et fini par fatiguer. Tu as une opportunité de t'échapper."
    ],
    "i_w": [
      "Tu es dans sa tête quelle que soit l'action qu'il essaye de mener, il n'arrive à rien. Tu as une opportunité de t'échapper."
    ],
    "c_l": [
      "Tu finis à terre, à bout de force."
    ],
    "d_l": [
      "Tu pensais bien faire mais tu finis à terre rouer de coups."
    ],
    "i_l": [
      "Rien ne se passe comme prévu, tu finis à terre rouer de coups."
    ],
    "actions": {
      "btn": [
        "Y mettre toute ses forces (c).",
        "Essayer d'éviter les coups (d).",
        "Essayer d'anticiper ses coups (i)."
      ],
      "carac": [
        "constitution",
        "dexterite",
        "intelligence"
      ]
    }
  },
  {
    "numero_chapitre": "28",
    "card_context": "Tu es à terre, tu te repasses ce que tu viens de vivre dans ta tête.",
    "mj_question": "Veux tu générer ton histoire ?",
    "txt": "Txt qu'on doit pas voir",
    "choix": [
      "28"
    ],
    "btn_choix": [
      "Repenser à ce qu'il vient de se passer"
    ],
    "c_w": [
      ""
    ],
    "d_w": [
      ""
    ],
    "i_w": [
      ""
    ],
    "c_l": [
      ""
    ],
    "d_l": [
      ""
    ],
    "i_l": [
      ""
    ],
    "actions": {
      "btn": [
        "Repenser à ce qu'il vient de se passer"
      ],
      "carac": [
        "fin"
      ]
    }
  }
]